[
    {
      "title": "Pokhara",
      "city": "Pokhara",
      "address": "Pokhara",
      "distance": 300,
      "price": 99,
      "maxGroupSize": 10,
      "desc": "Pokhara is a city located in the western part of Nepal, near the foothills of the Himalayas. It is a popular tourist destination known for its stunning natural beauty, including the picturesque Fewa Lake, the Annapurna mountain range, and the World Peace Pagoda. Pokhara is also a hub for adventure tourism, offering activities such as paragliding, trekking, and rafting. The city has a vibrant atmosphere with a mix of traditional Nepalese culture and modern amenities, including restaurants, cafes, and shops.",
  
      "photo": "./tour-images /tour-img01.jpg",
      "featured": true
    },
    {
      "title": "Chitwan National Park",
      "city": "Chitwan",
      "address": "Sauraha, Chitwan",
      "distance": 400,
      "price": 99,
      "maxGroupSize": 8,
      "desc": "Chitwan is a district located in the southwestern part of Nepal. It is famous for its national park, the Chitwan National Park, which is a UNESCO World Heritage Site and home to various species of wildlife, including tigers, rhinoceroses, elephants, and many others. The district has a rich cultural heritage, with indigenous Tharu communities and their unique traditions and lifestyle. Chitwan is also known for its beautiful landscapes, dense forests, and serene rivers, making it a popular tourist destination in Nepal.",
  
      "photo": "/tour-images/tour-img02.jpg",
      "featured": true
    },
    {
      "title": "Annapurna Base Camp Trek",
      "city": "Annapurna Region",
      "address": "Annapurna Conservation Area",
      "distance": 500,
      "price": 99,
      "maxGroupSize": 8,
      "desc": "Annapurna Base Camp is a popular trekking destination located in the Annapurna mountain range of Nepal. It is a high-altitude base camp situated at an elevation of 4,130 meters (13,550 feet) above sea level. The trekking trail to Annapurna Base Camp offers stunning views of majestic peaks such as Annapurna South, Annapurna I, Hiunchuli, Gangapurna, and Machhapuchhre (also known as Fishtail). The trek usually takes around 7-12 days to complete, depending on the starting point and the trekker's pace. Along the way, trekkers pass through charming villages, lush forests, and alpine landscapes, making it an unforgettable adventure for nature enthusiasts and outdoor adventurers.",
  
      "photo": "/tour-images/tour-img03.jpg",
      "featured": true
    },
    {
      "title": "Lumbini",
      "city": "Rupendehi District",
      "address": "Lumbini",
      "distance": 500,
      "price": 99,
      "maxGroupSize": 8,
      "desc": "Lumbini is a small town located in the southern Terai plains of Nepal. It is considered a holy site for Buddhists, as it is believed to be the birthplace of Siddhartha Gautama, who later became known as Buddha, the founder of Buddhism. Lumbini attracts many visitors from all over the world who come to pay their respects at the sacred site and explore the numerous monasteries, temples, and other historical and cultural attractions in the area.",
  
      "photo": "/tour-images/tour-img04.jpg",
      "featured": true
    },
    {
      "title": "Kathmandu Vacation",
      "city": "Kathmandu",
      "address": "Kathmandu",
      "distance": 500,
      "price": 99,
      "maxGroupSize": 8,
      "desc": "Kathmandu, the capital city of Nepal, is a vibrant and bustling city known for its ancient temples, rich culture, and stunning mountain views. A vacation in Kathmandu can be combined with a day trip to two nearby destinations, Bhaktapur and Nagarkot, to make the most of your visit.    Bhaktapur, located just outside of Kathmandu, is a UNESCO World Heritage Site famous for its well-preserved medieval architecture and ancient temples. Visitors can wander through the narrow alleys of the old city and admire the intricately carved wooden windows, doors, and facades of the buildings.Nagarkot, a hill station located about an hour's drive from Kathmandu, offers panoramic views of the Himalayan mountain range, including Mount Everest. Visitors can take a short hike to a viewpoint or simply relax and enjoy the peaceful surroundings.Combining a Kathmandu vacation with a day trip to Bhaktapur and Nagarkot offers a diverse and memorable travel experience, with a mix of cultural exploration and natural beauty",
  
      "photo": "/tour-images/tour-img05.jpg",
      "featured": true
    },
    {
      "title": "Nepal Religious Tour",
      "city": "Kathmandu",
      "address": "Kathmandu, Lumbini, Pokhara, Muktinath",
      "distance": 500,
      "price": 99,
      "maxGroupSize": 8,
      "desc": "Nepal Religious Tour Package is designed to provide pilgrims with their travel needs in Nepal. It covers some of the major sightseeing places in Kathmandu and Pokhara. And besides that the incredible pilgrimages of Pashupatinath, Muktinath, Lumbini and Janakpur are included. All of these places are of significant value. In fact, this tour is best suitable for people with religious interest and alongside wants to explore the beautiful mountain vistas and plains of Nepal.A diverse landscape can be explored on this trip. In a short period, you will be visiting the lowlands as low as the elevation of 74 m. above sea level and mountains as high as 3800 m above sea level. In addition, the mid valleys, mountains and plains make a perfect combo for the travellers as it will be an amazingly insightful and very fruitful trip in beautiful Nepal.Kathmandu valley is one of the major attractions of the trip. The valley is the administrative capital and culturally enriched place. In addition, there are several Durbar Squares, monuments, Stupas and museums. You will be visiting religiously prominent sites of the valley. The Pashupatinath Temple, Jal Narayan, Patan Durbar Square and Banglamukhi Temple are some major attractions. The pilgrimage of Pashupatinath is considered the greatest, having a significance embodied with the greatest god Lord Shiva. ",
  
      "photo": "/tour-images/tour-img06.jpg",
      "featured": true
    },
    {
      "title": "Everest Base Camp Trek",
      "city": "Everest Region",
      "address": "Everest Region",
      "distance": 500,
      "price": 300,
      "maxGroupSize": 15,
      "desc": "Short Everest Base Camp Trek 10 Days is a dream route for trekkers, where one can walk from Lukla to Everest Base Camp in 4 hours a day. The best time to trek is from JAN to May and mid-August to December. The trek offers a chance to explore snowfall, narrow trails, and snow-clad mountains, but fitness is important due to higher altitudes and inclement weather. It is recommended to engage with a seasoned trekking company who will arrange everything for the trek. The trek takes longer than anticipated, but a good trekking company will follow the pre-scheduled itinerary. The trek starts with arrival in Kathmandu and the trekking agency will provide accommodation, food, and refreshments. Each day offers a new schedule, and trekkers will visit famous places like Namche Bazaar and Tengboche Monastery.",
  
      "photo": "/tour-images/tour-img07.jpg",
      "featured": true
    },
    {
      "title": "Ultimate Adventure Tour",
      "city": "Kathmandu",
      "address": "Kathmandu, Pokhara, Ghorepani, Poon Hill",
      "distance": 500,
      "price": 500,
      "maxGroupSize": 8,
      "desc": "Adventure has vivid dimensions and to bridge the gap Holidays to Nepal offers an inclusive trip that takes you through places and allows you to explore the ultimate adventure tour activities in Nepal. A mix of soft and hardcore adventure is intricately blended to enhance your experiences in the multiple places of Nepal.If you are an adventure seeker and planning to visit Nepal this would be the ultimate travel alternative. Our 7 days ultimate adventure tour to Nepal covers all major adventure activities in Nepal. River rafting is the first and must-experience adventure in Nepal that you experience in the Trishuli river. Trekking is the next adventure one should experience in Nepal, you will walk from Ulleri to Ghorepani and Ghorepani to Poon Hill.Poon Hill is a famous viewpoint of the Annapurna region, one can see spectacular sunrise, and sunset and the Annapurna and Dhaulagiri range from 3310m in height. Bungee is the next adventure you will experience in Kushma at the Cliff resort, which is 228m in height. A full-day adventure in Pokhara covers UltraLight flight, Paragliding, Zip Flying and Cycling. Finally, you will fly back to Kathmandu and visit two of the famous world heritage sites of Nepal. Which are Swayambhunath and Kathmandu Durbar Square. Besides that, you can explore the Thamel tourist market and the nightlife of Kathmandu on your last staying night in Nepal.",
  
      "photo": "./tour-images /tour-img01.jpg",
      "featured": true
    },
    {
      "title": "Muktinath Tour Package",
      "city": "Mustang",
      "address": "Mustang",
      "distance": 100,
      "price": 99,
      "maxGroupSize": 5,
      "desc": "Our Muktinath tour package is the best pilgrimage tour package for your Muktinath temple darshan visit. Every year, thousands of people visit this temple from India and around the world. Our aim is to provide a safe, easy and comfortable trip to Muktinath for them. We do offer you a timely itinerary, quality accommodation and a guest-friendly driver during your drive travel. Muktinath temple is one of the sacred places for both Hindu and Buddhist people. It lies at the altitude of 3,710 meters at the base of Thorong La. This place is a sacred place for both Hindus and Buddhists. Commonly known as “Mukti Kshetra ” or “Place of Salvation”. It is also one of the 108 Divya Desam, or divine places of worship of Lord Vishnu. Furthermore, it is also one of the 51 Shakti Pitha goddess sites where it is considered that the body parts of Sati Devi have fallen down. Shakti Pithas are consecrated adobes of Shakti. ",
  
      "photo": "/tour-images/tour-img08.jpg",
      "featured": false
    },
    {
      "title": "Nepal Golden Triangle Tour",
      "city": "Kathmandu",
      "address": "Kathmandu, Pokhara, Chitwan",
      "distance": 500,
      "price": 99,
      "maxGroupSize": 8,
      "desc": "Though the urban lifestyle is dominant in Kathmandu, the youths are active in the conservation of the cultural celebration. Different feasts and Jatras can be seen in the old alleys of Kathmandu on multiple occasions. This beauty of culture and history has shaped this city as a wonderful place to visit. Pashupatinath – the greatest pilgrimage is one of the major places to visit for Hindus. It is revered for its Shaivik importance. Many Hindu followers prefer to be here at least once while visiting Nepal. Another popular place that provides the perfect symbiosis of Hinduism and Buddhism in the city is Swayambhunath. It is also known as the Monkey temple. It also carries huge religious importance. And for a quick glance, the views from the top and its settlement are what made it popular. Similarly, Pokhara – the adventure hub, is one of the most beautiful places in Nepal that boasts the amazing beauty of lakes, temples, caves, and nature. There are a lot of things to explore in Pokhara. Adventure is what has shaped this city as a major tourist spot. However, a visit to David’s fall, Gupteshwar Mahadev Cave, Bindhyabasini Temple and Phewa Lake provides some beautiful experiences. Adventure is the most desired thing to do in Pokhara valley. There are a lot of adventure options to explore in the city. Paragliding, bungee jumping, boating, hiking, trekking, mountain biking, ultralight flight, and many other aerial adventures are available in Pokhara. Another major place of the plan is Chitwan. It is more of leisure and exploration than a cultural and historical place. Jungle Safari, canoe ride, Bird watching, bushwalking, visiting elephant and crocodile breeding centres, biking and cultural programs are popular in Chitwan. This 7 day Kathmandu Pokhara and Chitwan trip is an inclusive trip that blends the beautiful culture and traditions, adventure, nature and pilgrimage. ",
  
      "photo": "/tour-images/tour-img06.jpg",
      "featured": true
    }
  ]